1password
alfred
apptrap
bartender
bbedit
dash
dropbox
font-crimson-text
font-fira-code
font-inconsolata
font-input
github
iterm2
mactex
mamp
phpstorm
safari-technology-preview
sequel-pro
textmate
the-unarchiver
transmit
